settingsBTN=⚙️ ማስተካከያ
backBTN=🔙 ተመለስ
cancelBTN=❌ አቋርጥ
skipBTN=▶️ Skip
nextBTN=➡️ ቀጣይ
doneBTN=✅ ጨርስ
activateBTN=✅ አስጀምር
languageBTN=🌐 ቋንቋ
anyBTN=ማንኛውም
homeBTN=🏘 መነሻ
yesBTN=አዎ
noBTN=አይ
acceptBTN=ተቀበል
rejectBTN=ከልክል
allBTN=ሁሉንም

menu=ማውጫ
settings=ማስተካከያ
chooseLanguage=ቋንቋ ይምረጡ
Error=ያልታወቀ ችግር ተፈጥሮዋል
notExpected=ይቅርታ! ይህን አይነት መልክት አልጠየኩም
suspended=የዚህን ቦት ህጎች ስለጣሱ ይህን ቦት ከመጠቀም ታግደዋል።
botConfused=ይቅርታ ያሉኝ አልገባኝም
underConstruction=ይቅርታ ይህ በመሰራት ላይ ነው
routeUnknown=ማይታውቅ መዳረሻ
startBot=እባኮን ቦቱን ቦቱን ለማስጀመር /start ብለው ይላኩልኝ.
suspended_callback=የቦቱን ህግ እና ደንብ ስለጣሱ ቦቱን ከመጠቀም ታግደዋል.
deactivated_callback=አካውንቶ ታግዶዋ.
account_activated_callback=አካውንቶ አሁን ተለቆዋል.

deactivated=አካውንቶ ከቦቱ ጋር የነበረው ግንኙነት ተቆርጦዋል.

    በድጋሚ ለማስቀጠል ‹code>✅ አስጀምር</code> ሚለውን በተን ይንኩ።